<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>Haftungsausschlu&szlig;</title>
<link rel="stylesheet" type="text/css" href="./assets/s.css" />
</head>
<body>
<div id="wrap">
<div id="logosearch">
<div id="logo"><img src="images/logo.png" height="48px" style="vertical-align:middle"> TC Gr&uuml;n-Wei&szlig; Mingerode</div>
</div>
<div id="plain">
<div id="commonpages">
<a href="./index.html">Startseite</a><a  href="./impressum.html">Impressum</a><a  href="./haftungsausschlu.html">Haftungsausschlu&szlig;</a></div>
</div>
<div id="eyecatcher" class="picture_4">
<div id="trans"></div>
<div id="maintopic">
<a class="maintopic"  href="./vorstand.html">Vorstand</a><a class="maintopic"  href="./termine.html">Termine</a></div>
</div>
<div id="content">
<h1>Haftungsausschlu&szlig;</h1>
<h2><a name="0000009d8c07dd407"></a>Inhalt des Online-Angebotes</h2>
<p>Der TC Gr&uuml;n-Wei&szlig; Mingerode ist stets bem&uuml;ht, qualitativ hochwertige Informationen zur Verf&uuml;gung zu stellen. Dennoch &uuml;bernehmen wir keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit, Qualit&auml;t oder Verf&uuml;gbarkeit der bereitgestellten Informationen. <br>Haftungsanspr&uuml;che gegen die Betreiber der Website, die sich auf Sch&auml;den materieller oder ideeller Art beziehen, welche durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens der Betreiber kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt.<br>Wir behalten es uns ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>
<h2><a name="0000009d8c07e6108"></a>Verweise und Links</h2>
<p>Sofern auf Verweisziele direkt oder indirekt durch Links verwiesen wird, die au&szlig;erhalb des Verantwortungsbereichs der Betreiber liegen, haftet dieser nur dann, wenn er von den Inhalten Kenntnis hatte und es technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.<br>Wir erkl&auml;ren hiermit ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zuk&uuml;nftige Gestaltung, die Inhalte oder die Urheberschaft der verlinkten/verkn&uuml;pften Seiten hat der Autor keinerlei Einfluss.<br>F&uuml;r dar&uuml;ber hinausgehende Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter dieser Seiten, nicht derjenige, der &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung verweist. Diese Einschr&auml;nkung gilt gleicherma&szlig;en auch f&uuml;r Fremdeintr&auml;ge in G&auml;steb&uuml;chern und Foren. <br>Wir verwenden Links nur, um unseren Besuchern die M&ouml;glichkeit zu geben, sich weitere Informationen zu beschaffen. Ein Link bedeutet jedoch nicht, dass wir die entsprechenden fremden Seiten empfehlen oder dass wir uns die Inhalte zu eigen machen.</p>
<h2><a name="0000009d8c07e7909"></a>Rechtswirksamkeit des Haftungsausschlusses</h2>
<p>Dieser Haftungsausschluss ist Teil unseres Internetangebots, von dem auf diesen verwiesen wurde. Falls Teile oder Formulierungen des Texts nicht, nicht mehr oder nicht vollst&auml;ndig der geltenden Rechtslage entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.</p>
</div>
</div>
</body>
</html>
